[
{
  "name": "Николай Николаевич",
  "text": [
    "В свои 65 решил тряхнуть своей туристической стариной, так я попал на приют «Фишт» с надеждой подняться на вершину. Начальник приюта, Сан Саныч, представил меня Виталию Саркисяну, инструктору группы, которая на следующее утро (13 сентября) выходила на Фишт. Восхождение и возвращение прошли замечательно! Особенно хочу отметить доброе, заботливое отношение Виталия к своим подопечным, то есть к нам. Великолепное знание маршрута, всевозможные подсказки и рекомендации в пути, организация прохождения ледника в связке, помощь в надевании снаряжения…. В общем – проявление профессионализма в своём деле. Поэтому ещё раз благодарю Виталия, с участием которого стало возможным исполнение моего стремления к вершине, и ходатайствую перед его руководством о поощрении этого достойного инструктора не только морально, но и материально.",
    "А Виталию - пожелание лёгких рюкзаков, интересных спутников, хорошей погоды на маршрутах! И береги тебя Господь!"
  ],
  "avatar": "boy",
  "date": "19.09.2017"
},
{
  "name": "Оксана, Андрей, Ростов-на-Дону. Август 2017 г.",
  "text": [
    "Не верьте, не верьте тому, что написано на этом сайте!!! Никто, НИКТО здесь не предупреждал, что всё будет ТАК КРУТО!!!)))",
    "Словами невозможно описать той красоты, которую мы увидели, проходя по 30-му маршруту! Горы, реки, водопады, леса и альпийские луга! ОГРОмНОЕ СПАСИБО организаторам тура и, особенно, нашему инструктору - Виталию Саркисяну! Виталик, ты настоящий знаток своего дела! Ты отличный проводник, друг, рассказчик, повар и...НЯНЬКА!!!))) Помимо основного маршрута, неизгладимые впечатления оставили прогулки по ущельям Руфабго и мешоко! Каждый день Виталик засыпал нас всё новыми и новыми интересными фактами из истории, знаниями о природе и животном мире. А наш походный рацион - ммм, просто пальчики оближешь!))) Знайте - похудеть в походе с Виталиком, даже проходя по 20 км в день по горам, у Вас точно не получится!)))",
    "А ещё огромное спасибо лошадкам, которые от приюта к приюту перевозили наши вещи, оставляя нам возможность постоянно смотреть по сторонам, разинув рот, и делать сотни прекрасных фотографий! Да, можете звать нас лентяями, но у нас был тур - «30-ка без рюкзаков» о чём мы ни капельки не жалеем и всем рекомендуем!)))",
    "Это был наш первый, так сказать, пробный, туристический опыт, но теперь с уверенностью можем сказать, что далеко не последний. Очень хочется вернуться в Хаджох ещё много раз, чтобы досмотреть все окрестные красоты и достопримечательности, а также чтобы начать свой новый незабываемый маршрут с Виталиком!!!",
    "Спасибо вам, ребята из Fisht - travel, за то, что своим трудом дарите людям столько ярких эмоций, впечатлений и воспоминаний, а также позитивный заряд на год вперёд!!!"
  ],
  "avatar": "girl",
  "date": "06.09.2017"
},
{
  "name": "Юлия",
  "text": [
    "Друзья! Это второй мой отзыв. Поняла, что не сказала очень важную вещь. Хочу поделиться нашим опытом и обращаюсь к тем, кто еще не определился с выбором маршрута и гида. мы стояли перед выбором – идти с гидом, или идти самостоятельно. Казалось бы, про 30-й маршрут в интернете куча информации, и отзывов много, и треки скачать можно… Друзья, Горы не терпят легкомысленного отношения к себе и не простят вам излишней самоуверенности. Любая, даже самая незначительная оплошность может стоить вам здоровья и жизни. На поляне фиштинского приюта очень много мемориальных досок, которые очень красноречиво это подтверждают. (Простите меня за жесть среди такого количества позитива, но это правда!) На вопрос «идти или не идти?» ответ однозначный: ИДТИ! «С гидом или без?»: ТОЛЬКО С ГИДОм!!! Сколько бы отзывов вы не прочитали: С ГИДОм! Только Профессионал предостережет вас от всех возможных неприятностей , проконтролирует вашу экипировку и обеспечит безопасность на маршруте. Выбирайте опытных и проверенных гидов, чтобы ваше горное приключение было ярким, позитивным, познавательным, эмоциональным и вкусным (да-да, не маловажный аспект) . И тогда ваш отзыв будет таким же восторженным, как многие другие. Удачных вам походов!"
  ],
  "avatar": "girl",
  "date": "27.07.2017"
},
{
  "name": "Сергей+Юлия. москва. Июнь 2017 г.",
  "text": [
    "Адыгея для меня стала открытием 2017г. ! Она покорила великолепными видами гор, снежными вершинами, разнообразием трав и ароматов. А еще новыми знакомствами, общением с интересными людьми.",
    "Наш тур по Адыгее, с 6 по 10 июня 2017г., начался с двухдневного пребывания на турбазе. Приехав , мы с мужем быстро влились в веселую компанию туристов, уже живущих там несколько дней. За 2 дня мы посетили Азишскую пещеру, погуляли по водопадам Руфабго и окрестностям, полюбовались живописными видами Кавказских гор. Познакомились с растительным миром региона. И частично с миром животным… мои детские фобии воплотились в жизнь в полной мере: Ящерки и Змейки!!! Они там есть!!! Кто-то их ловил и фотографировал, я же отбегала подальше с животным ужасом в глазах) В общем, провели два полных впечатлений дня в отличной компании.",
    "Несколько слов о турбазе «ДЕГО». Ухоженная территория, номера чистые и отремонтированные, есть номера с ванной комнатой в номере. Чувствуется, что ребята к сезону готовились. Вкусные завтраки-ужины и отменный шашлык нам готовит управляющий Игорь. На турбазе царит очень теплая атмосфера, народ собирается за большими деревянными столами и с первых минут общения чувствуешь себя частью дружной команды.",
    "Нашему гиду Виталию Саркисяну отдельные слова благодарности! Гид, Проводник – с большой буквы. Виталий знает об Адыгее практически все, от истории древних Адыгов, до флоры и фауны региона. С ним интересно! С ним весело! С ним надежно и спокойно! Удивительная способность уделить внимание каждому в группе, организовать нас и быть рядом с каждым одновременно, создавать позитивный настрой в группе и поддерживать в нас желание идти дальше. мы не первый раз идем по маршруту с проводниками, но Виталик, действительно, лучший Гид, который встречался нам в наших горных приключениях. Виталий, спасибо тебе! Без тебя наши Адыгейские приключения не были бы столь яркие, насыщенные и интересные!!!",
    "После турбазы мы отправились в горы, до фиштинской поляны. Были красивые виды, трудные переход по снежникам, усталость, травмы, плохая погода и огромная радость, когда добрались до приюта. Поляна фиштинского приюта, окруженная снежными вершинами, вся усыпана цветами. Красотииииища! Первую ночь спали под крышей приюта, прям на полу и были совершенно счастливы. На Фишт так и не поднялись, помешала погода. Зато сгоняли на малый Фиштинский ледник. Легкое, приятное, и красивое путешествие. В горах две серны чуть не сбили нас с ног, а часть нашей группы видели вдалеке медведицу с двумя медвежатами. В общем, шанс увидеть диких животных в заповеднике достаточно велик.",
    "Сейчас, оглядываясь назад понимаешь, как мало времени мы уделили Адыгее, и как много мы еще не успели посмотреть: Хаджохская теснина, парк мишоко – мы обязательно вернемся!",
    "мы обязательно вернемся чтобы пройти по 30-му маршруту. Виталий, в 30-ку только с тобой!!!"
  ],
  "avatar": "boy",
  "date": "05.07.2017"
},
{
  "name": "Дмитрий",
  "text": [
    "Вернулся неделю назад из похода по легендарной Тридцатке. Это просто ВАУ. Для меня, жителя центральной части России, это было потрясающее приключение на фоне невероятных пейзажей. Да, именно приключение, а не поход. Началось все с прогулок по буковым лесам и осмотру скал, рек, водопадов. Вот мы у обрыва, под нами около ста метров высоты, внизу долина бурной горной речки, а вдали в тумане горные вершины. Тут же собираем адыгейские лисички и уже через полчаса вкусно ими обедаем, заедая их маринованной черемшой. Красота. На следующий день восхищаемся водопадами и слушаем истории о горах, утерянных сокровищах, смытых аулах и сумасшедшей бабке =) И вот настает главный день: мы выдвигаемся в настоящие дикие условия. Тяжелый рюкзак придавливает к земле, сверху поливает дождь, под ногами жмакают лужи и грязь, дорога уходит круто вверх, ботинки промокли, а я иду и улыбаюсь. Потому что круто. На подсознательном уровне мне видимо всегда хотелось такого экшена. И вот, пожалуйста, получите ) И дальше все в таком же духе: с горными речками, ручьями, снежниками, кустами, поваленными деревьями, камнями всевозможных размеров, дождем, жарким солнцем, снова дождем и градом, сотнями красивейших цветов и непривычных деревьев. Но самое главное в любой истории -- люди. И в моей истории это инструктор Виталий (а еще его коллеги Игорь и Ваня), благодаря которым у меня и остались такие яркие воспоминания об этом Приключении. Было здорово."
  ],
  "avatar": "boy",
  "date": "03.07.2017"
},
{
  "name": "Ляйля",
  "text": [
    "Ездили семьей в конце мая - начале июня по «маршруту 30». Сезон только начинался, поэтому снега было еще много. Было сложно и потрясающе здорово!",
    "Виталий, спасибо вам огромное! С вами можно ходить в разведку:-))) Благодаря вашему профессионализму, чуткости, умению правильно оценить обстановку и не идти на неоправданный риск, мы чувствовали себя в безопасности и, что все трудности преодолимы.",
    "Никогда не забуду, как мой младший сын подскользнулся на снежном склоне, а вы молниеносно среагировали и кинулись к нему!",
    "Впечатления незабываемые, дети в восторге от горных красот и от того, что смогли пройти столь длинный путь. Самооценка после таких походов повышается всего за несколько дней!",
    "Спасибо, что вы вовремя оценили недостатки нашей экипировки и не пожалели времени, чтобы подобрать всем удобную, недорогую и подходящую для перехода по горам, обувь.",
    "А благодаря вашей эрудиции и таланту рассказчика, поездка была еще и очень познавательной - это и история, и животный, и растительный мир. Ваша увлеченность всем этим активно вовлекла и нас, пробуждая любопытство и наблюдательность.",
    "Удачи вам во всем!"
  ],
  "avatar": "girl",
  "date": "27.06.2017"
},
{
  "name": "Галия",
  "text": [
    "Открыла для себя горы несколько лет назад и уже не могу без них!)) Не один раз ездила в Адыгею и каждый раз приезжаю с впечатлениями, которые не покидают меня целый год…Волшебное место!",
    "Была в турах «мультиактивный тур» и «30 маршрут». Оба тура потрясающие!",
    "мультиактивный тур - это красота местной природы, здоровый адреналин и море веселых эмоций.))))",
    "«30 маршрут»… Пока идешь, ощущение, что ты где-то на другой планете, как будто попал в РАЙ! Нам городским, после нашей суеты, чаще нужно бывать в таких местах, полезно для здоровья!)) Красота горных рельефов, альпийские луга, природа и горный воздух просто потрясают! Слов не хватает все это описать, это надо пройти и увидеть все самому!",
    "Люди, которые приезжают туда становятся какими-то родными. И в таких походах понимаешь, какие у нас дружные, отзывчивые люди в России))), которые в трудную минуту готовы помочь, не задумываясь ни о чем, я это ощутила на себе…И это здОрово!",
    "А с инструкторами Виталием и Иваном я не один раз была в походах по Адыгеи. И хочу сказать, что это опытные профессионалы своего дела, которые грамотно подходят к любому вопросу и внимательны к каждому туристу! Они знают про Адыгею ВСЁ! А еще с ними спокойно и надежно!",
    "Спасибо, вам ребята! Вы лучшие инструктора по Адыгеи! )))) Скоро к вам приеду!"
  ],
  "avatar": "girl",
  "date": "15.04.2017"
},
{
  "name": "Катерина",
  "text": [
    "Лучше гор могут быть только горы, на которых еще не бывал……",
    "Еще Визбор говорил, что если ты однажды побывал в горах, обязательно сюда вернёшься, рано или поздно. Он был прав!",
    "Детство мое было связано с Архызом, а студенческие годы с Домбаем. И это была любовь с первого взгляда. А потом на долгие годы мы расстались. Лишь с головой окунувшись в городскую суету и суматоху, поняла, что скучаю. Скучаю по пьянящему запаху альпийских лугов и сосновых лесов в полуденном зное, бодрящей свежести ледяных речек, сумасшедшим восходам и потрясающим закатом, и…. чаю, приготовленном на костре.",
    "И вот я вернулась. Вернулась благодаря двум замечательным людям – туристическим инструкторам Ване Хлебникову и Виталию.",
    "Ребята, СПАСИБО! Спасибо за непередаваемую атмосферу походов, за бурю эмоций и впечатлений!"
  ],
  "avatar": "girl",
  "date": "05.02.2017"
},
{
  "name": "Анастасия",
  "text": [
    "Покорение вершин — процесс интересный и достойный уважения. Какие вершины покорила я, отправившись в горы? Фишт и Оштен остались ждать следующего года. Перевалили Кавказский хребет, но ведь это только перевал, а перевал — это часть пути к чему—то большему. К чему шла я? Выезжая из москвы, я шла к горам...а пришла к самой себе. Это такое необыкновенное откровение, когда глубоко в горах понимаешь, что ты — есть. Что весь мир проходит через тебя и невозмутимо идет дальше. Но ты оставляешь в себе важное: скалистые утесы гор, зеленые луга плато, улыбки и слова людей, мимолетные встречи и важные случайности, тропу под ногами, чистейшие горные ручьи, водопады и озера, взгляды, небо, свободу, порхающих светлячков..и миллионы, миллионы звезд.",
    "У каждого своя история. Кто—то напишет про борьбу и преодоление, кто—то про дружбу и удовольствие. Но важно лишь то, насколько сильно ты можешь впустить в себя мир. Отдаться моменту. Важно только здесь и сейчас..",
    "У каждого своя история. моя будет про порхащих светлячков и миллионы, миллионы звезд..",
    "Это эмоции, отраженные на бумаге сразу после похода. Сейчас прошло время. Оглядываясь назад, я смело могу сказать, что этот поход не только подарил мне незабываемые впечатления, но и подтолкнул к осуществлению мечты. Теперь я живу в горах, наслаждаюсь их невероятной красотой. И жду лета, когда можно будет снова достать рюкзак, позвонить Ване и сказать: куда мы идем на этот раз?:)",
    "Спасибо ребятам из Fisht—Travel за незабываемые впечатления! Жду новых встреч!"
  ],
  "avatar": "girl",
  "date": "14.01.2017"
},
{
  "name": "Александр",
  "text": [
    "С 12-19 сентября 2016 ходил в индивидуальный тур вокруг фишта. В первый же день мы побывали на горе Монах. откуда открылся замечательный вид на красоты Адыгеи. На следующий день через Яворовую поляну мы отправились на приют Фишт. С рюкзаками с минимальным весом 26 кг. Путь сопровождали красивые пейзажи, из-за которых мы замедляли шаг чтоб насладиться ими. Когда зашло солнце и вышла луна , на небе было очень много звезд. Нашему взору открылись редкие для тех мест пейзажи , когда горы окружавшие нас чуть виднелись на фоне неба. Их облики как буд-то дополняли небо и казалось, что мы смотрим на красивую картинку после фотошопа. Такое нельзя передать словами , это надо увидеть. Следующим утром было восхождение на гору фишт. С погодой не повезло и поднимались в ветер и туман. многие возвращались на приют так и не покорив. Но инструктор Хлебников Иван сказал «мы сделаем это». В такую погоду были на верхушке фишта( единственные кто забрался в тот день). Так же посетили малый ледник. Я был за год до этого на нет. Но мне открылся взору совершенно другой вид. Тогда я понял , что возвращаясь в горы даже в те места где бывал ты всегда увидишь , что то новое. На следующий день мы ходили по армянскому перевалу. Нашему взору открылась гора Фишт, скала Жандарм и шикарный вид на гору Аштен и Пшихасу. Точкой прибытия на этом хребте гора Армянка. На следующий день мы перешли на балаганы и в дождь совершили радиальный выход на озеро хуко. Уставшие мы шли потихоньку, но когда увидели медвежонка у всех появились силы прилив бодрости ,что мы решили совершить маленькую пробежку не смотря на погодные условия. К большому сожалению на озере был сильный туман , который помешал нам увидеть красоты данной местности. Следующим утром мы направились обходить фишт. По мимо неповторимых пейзажей мы увидели скромную дачку Путина. Жаль люди охранявшие ее не разрешили нам ее фотографировать . За час до того как стемнеет мы добрались до майкопского перевала. Иван сообщил нам радостную вещь «Мы должны забраться на этот крутой перевал за час, а то стемнеет мы можем сбиться с тропы». Как потом выяснилось высота перевала 478 м . Заночевали мы на озере Псенодах . Утром мы выдвинулись в путь прошли через ручьи водопадистые. и вышли на Яворовую поляну. После этого выпили майкопского и поняли что все закончилось.",
    "Судя по тому как я рассказал это легко , но поверти это не так . Постоянная грязь, то спускались с перевала и тут же поднимались. через день шел дождь. И самое интересное , что за плечами был рюкзак весом почти 30 кг. Но не смотря на это благодаря инструктору остались замечательные впечатление о данном походе . И уже дома осознавая, что произошло захотелось вернутся сюда еще раз"
  ],
  "avatar": "boy",
  "date": "14.11.2016"
},
{
  "name": "Екатерина",
  "text": [
    "Долгие, мучительные размышления о том, где провести отпуск, чтобы он запомнился надолго, и вот я открываю для себя новый вид отдыха - походы по горам Кавказа. Среди большого разнообразия предложений внимание привлекает поход по легендарному тридцатому маршруту: как раз то, что нужно для начинающих! Конечно, страх отправляться одной в путешествие изначально был, но до сих пор помню то состояние безграничного счастья, когда после двух суток в поезде я уже еду на электричке до Краснодара в полную неизвестность: раннее августовское утро, за окном незнакомые пейзажи, куда-то спешат люди, свежий ветер гуляет по вагону, впереди целый отпуск, новые знакомства и новые места!",
    "Какими же напрасными оказались все переживания: у нас подобралась прекрасная группа, с девчонками сдружились сразу, да и со всеми остальными в конце похода уже расставались со слезами на глазах! К тому же инструкторы были замечательные (да-да, нам повезло, их было сразу два!) – Иван и Виталий прекрасно знают свое дело, очень благодарна им за интересные рассказы, за то, что научили правильно дышать, правильно отдыхать, за те завтраки, обеды и ужины, которые Ваня нам готовил, за кучу веселых историй, рассказанных Виталиком, за то, что подбадривали, когда было тяжело, за то, что вместе с нами проводили вечера после переходов!",
    "многие из нас в таком походе были первый раз, но Кавказские горы не оставили равнодушным никого! Невообразимой красоты пейзажи, чистый воздух, такая прозрачная и бодрящая река Белая… Частичку сердца оставили мы в приюте Фишт: окруженный горами, он очаровывает сразу. Особенно приятно встать пораньше утром, когда все кольцо гор еще отлично просматривается, умыться ледяной водой, а потом наблюдать, как вдруг сползают облака, заслоняя горы собой, вдали еще видна какая-нибудь вершина, которую освещает утреннее солнце, но затем и она скрывается за туманом. А потом так же быстро все рассеивается – и вот опять на склонах разливается солнце.",
    "А ночью нас застала там красивейшая гроза: сверкают молнии, освещающие весь приют, раздаются громовые раскаты, ливень, под которым промокаешь моментально… И в то же время, несмотря на это буйство стихии, здесь, под крышей столовой, в свете налобных фонариков играет гитара и все, знакомые и незнакомые, поют песни одну за другой – всё так уютно, и так гармонично ощущаешь себя на природе вдали от мобильной связи, электричества, интернета и политических новостей, и так неважны становятся проблемы, казавшиеся дома значимыми.",
    "Что касается нагрузок – все вполне по силам даже для неподготовленного человека. Привалы запланированные и при необходимости, отдохнуть успевали все. Рюкзак в первый день перехода до обеда казался тяжелым, но во второй половине дня его вес почему-то практически перестал ощущаться, многие отмечали, что с рюкзаком уже как одно целое. Дождь – оказывается, это совсем не помеха, шагать можно в любую погоду!",
    "Тридцатка оставила только положительные впечатления, не могу вспомнить ни одного момента, который назвала бы негативным. Очень счастлива, что смогла попасть в этот поход, в эту группу, надеюсь, что мы еще не раз увидимся, не одну песню споем вечером под гитару Андрея, не один раз искупаемся с Леной и Настей в водопаде или леденящей горной реке, и Даша (у которой теперь тоже впереди не одна вершина) наконец присоединится к нам! Я буду скучать по горам, но, уверена, еще туда вернусь, тридцатый маршрут – это только начало…"
  ],
  "avatar": "girl",
  "date": "06.09.2016"
},
{
  "name": "Ирина и Наденька",
  "text": [
    "Год назад я узнала о Всесоюзном туристическом маршруте №30. В этом году соблазнила свою подругу Наденьку и мы решили пойти в поход по этому маршруту!!! Передать все эмоции, которые мы там пережили, просто не хватит слов!!! Будучи совершенно неподготовленными туристами, мы при постоянной поддержке инструктора Виталия, смогли пройти по этим прекрасным местам и насладиться такими замечательными видами!!! Огромное ему за это спасибо!!! Он не только великолепный наставник, но и совершенно замечательный человек!!! Так как мы всегда оказывались в конце группы (возраст и неподготовленность делают свое дело), Виталий оказывался рядом с нами именно тогда, когда казалось, что сил больше нет!!! Он вселял в нас уверенность в том, что мы все можем!!! Еще раз огромное ему за это спасибо! А как он готовит пищу на костре- это просто чудо!!!",
    "В этот раз мы не поднимались на вершину Фишта, но после этого похода задумываемся, а может попробовать себя и в этом!!! Надеемся, что Виталий нам в этом поможет!!! А мы будем готовиться!!! ;)",
    "Да и всем ребятам, которые были с нами в группе ( нас было 9 человек из разных мест) мы говорим огромное спасибо! Никто ни разу нас не упрекнул в том, что мы задерживаем группу! Все относились к нам с пониманием и подбадривали нас!!! А это тоже очень важно!!! Будем рады снова всех увидеть!!!",
    "Желаем вашей компании дальнейшего процветания!!! И всем рекомендуем - ходите в горы!!! Там отдыхаешь не только телом и душой, но и мысли приводишь в порядок!!!"
  ],
  "avatar": "girl",
  "date": "28.07.2016"
},
{
  "name": "Владимир",
  "text": [
    "Привет всем! Инструкторов Ивана и Виталия знаю уже два года. Ходил с ними в 30-ку (2014) и по окрестностям Фишта (2015). К сезону 2016 г. у них, у их друзей и у части их уже постоянных клиентов созрела идея организовать разведывательный тур на Большой Тхач, т.к. Иван с Виталием решили работать полностью самостоятельно и развивать свою туристическую организацию – на ее сайте вы сейчас и находитесь )).",
    "Хочется много хорошего здесь написать про этих ребят, но лучше посмотрите фильм про этот самый разведывательный тур на Тхач. Все что я могу и хочу про них и их работу сказать – в этом фильме! <a href='https://cloud.mail.ru/public/H3Cd/aibx7uMtz'>Ссылка вот</a>. Рекомендую, только скачать, т.к. в онлайне подтормаживает и искажаются некоторые спецэффекты.",
    "Смотрите и делайте выводы сами…))"
  ],
  "avatar": "boy",
  "date": "24.07.2016"
},
{
  "name": "Евгения",
  "text": [
    "«в горах не надёжны ни камни,ни лёд ,ни скала...» , «Надеемся только на крепость рук, на руки друга...» Так говорил ещё Высоцкий в своих песнях. Именно поэтому в горах я доверяю только себе и ответственно подхожу к выбору тех,кто идёт рядом со мной. Вторые лица которым я доверяю как самой себе это Виталик и Иван. Профессионализм Виталика лично мной проверен много раз за многие года. Это именно те ребята, которые знают свою работу, на которых можно полностью положиться и не беспокоится за свою жизнь и здоровье. В любой сложной ситуации на маршруте они подадут Руку и не отвернуться . А ещё они просто хорошие ребята))"
  ],
  "avatar": "girl",
  "date": "08.06.2016"
},
{
  "name": "Виктория",
  "text": [
    "Ходила с Иваном не однократно, по разным маршрутам. Сильный духом и телом, знает свое дело. Всегда поможет, подскажет. Терпелив и спокоен.",
    "маршруты просто сказка!!! Неповторимая природа Адыгеи, горный чистейший воздух, приятные физические нагрузки, отличное настроение, здоровая еда - это все гарантированно! Уверяю вы полюбите и этот край и вашего инструктора.",
    "Виталий - знает все о природе и истории Адыгеи. Профессионал высочайшего уровня!!! Научит ходить по отвесным скалам и выбираться из болота.",
    "Очень всем рекомендую. Не пожалеете. Потом вас не оторвешь от гор!"
  ],
  "avatar": "girl",
  "date": "08.06.2016"
},
{
  "name": "Алексей",
  "text": [
    "Настало время выбора похода на отпуск в этом году. И после недолгого поиска по сети наткнулся на этот сайт - наконец то ребята выбрали время и сделали свою интернет-визитку. В прошлом году мы классно провели время – прошли по маршруту 30-ка Через горы к морю. Великолепный поход! Все очень понравилось, несмотря на пару дождливых дней и обилие снега в горах (мы ходили в конце мая начале июня). Я отдохнул от суетных мыслей, насладился общением с природой и прекрасными людьми.",
    "Отдельное спасибо инструктору Ивану Хлебникову за разведку и организацию маршрута (многие турфирмы сообщали, что маршрут закрыт, предлагая альтернативу, но мы были настроены решительно - именно на 30 ку). мое мнение - однозначно рекомендую этот маршрут и компанию. Скучать не придется. Кстати, читая на сайтах турфирм восторженные отзывы постоянно ловил себя на мысли об их неправдоподобности, убеждённо считая, что эти отзывы пишут сами организаторы. А тут сам, с улыбкой сарказма от этой мысли, решил написать и поблагодарить ребят за хорошо проведенное время."
  ],
  "avatar": "boy",
  "date": "15.04.2016"
}]